{
	"status": "success",
	"title": "Fiera dei Morti",
	"link": "http://template.atail.itembridge.com/projects/Bard-bags-collection.html",
	"content": "Una psicosi della privacy, ecco che cosa mi viene in mente se mi fermo a pensare e a guardarmi attorno, una psicosi sintomatica di una società figlia adottiva dei canali sociali che usa con tanta disinvoltura e con un atteggiamento di onnipotenza. Una idiosincrasia patologica per chi in quel frangente inquadra, scatta e documenta la vita, la storia e i costumi che lo circondano.

	Nel momento in cui si scatta la fotografia, la paura invade la mente del fotografato che se ne accorge insieme alle domande più disparate
	
			DOMANDE: ma… ha scattato una fotografia?; l’ha scattata a me?; perché l’ha fatto?; ma poi chi è questo?;
			IPOTESI: mi trova buffo; sono ridicolo; ho qualcosa che non va; sto facendo qualcosa di sbagliato;
	Tutto questo in una minima frazione di secondo, tremendamente (e paradossalmente) minore al tempo impiegato dallo stesso fotografo per pensare, visualizzare e scattare la fotografia della discordia.
	Come possono convivere questi concetti con la società composta dalle stesse persone che in discoteca non si pongono il benché minimo problema del venire immortalate non certo decentemente? Come può una macchina fotografica destare tanto terrore?
	C’è forse la traccia della morte fotografica di Barthes?
	
	“Ciò che vedo è che io sono tutto-Immagine, vale a dire la Morte in persona; gli altri – l’Altro – mi espropriano di me stesso, fanno di me, con ferocia, un oggetto, mi hanno in loro mano, a loro disposizione, sistemato in uno schedario, pronto per tutte le sottili manipolazioni”
	
	Non so se sia troppo complesso da applicare alla fotografia di strada, ma riesce comunque a suggerirmi qualcosa. Nella Street Photography chi è il soggetto? Una persona che passa? La strada? La vita? Tutto è soggetto! Niente sfugge ad esso. Ogni dettaglio fa parte di un disegno mentale antecedente allo scatto in sé, da contestualizzare nella storia che vuol narrare e farne parte allo stesso tempo. Ma la persona, il passante non lo sa e si sente dualmente soggetto fotografico (anche se non vero in senso stretto ma non lo sa) e soggetto alla “pressione” della mente del fotografo.
	
	Nel progetto Fiera dei Morti, il nome della fiera nella quale le fotografie sono state scattate, le persone vengono omesse, cancellate, tagliate via dalle immagini. Le persone mutano da SOGGETTI a sagome, quindi meri OGGETTI fotografici. Ma alla gente così sta bene. Una privacy rispettata al prezzo di una declassazione da persona a soggetto ed infine a oggetto.\r\n",
	"date": "<span class=\"atail-project-date\"><span class=\"atail-proj-date-text\">Finished </span><span class=\"atail-proj-date-value\">- 28 aprile 2021</span></span>",
	"slides": null,
	"positions": null,
	"token": "865fc8f5ec",
	"participants": "<span class=\"post-content-footer-title\">Participants</span>"
}